<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Министерство");
?><h1>Министерство по делам молодежи и спорту Архангельской области</h1>
							 
<table class="table table-hover">
	<tr>

	<td>
	<p class="lead"> 163004, г. Архангельск, ул. Свободы, д. 8 
	<br />
	ул. Выучейского, д.18, каб. 104, 107      
	<br />
	Тел../факс: (8182) 288-797  
	<br />
	<nobr>E-mail:</nobr> <a href="mailto:minmst@dvinaland.ru" >minmst@dvinaland.ru</a>
	</p>
	</td>
	<td>
	<p class="pull-right">
	<img src="../upload/medialibrary/adc/adcd925128f4110a1415b789cd2a7e51.jpg"><br/>
	<b>Министр — Доценко Елена Юрьевна</b>
	</p>
	</td>
	
	</tr>
</table>
 
<p> 
  <table class="table table-hover"> 
    <tbody> 
      <tr><th width="30%" class="h">Должность</th><th width="30%" class="h">ФИО</th><th width="20%" class="h">Телефон 8 (8182)</th><th width="20%" class="h"></th></tr>
     
      
     
      <tr><td>Министр</td><td><span style="color: rgb(36, 36, 40); font-size: 14px; line-height: 18px; text-align: left; background-color: rgb(255, 255, 255);"></span>Доценко Елена Юрьевна             
          <br />
         </td><td>288-797</td><td></td></tr>
     
      
     
      <tr><td>Заместитель министра  </td><td>Люхотнели Андрей Леович</td><td>215-968</td><td></td></tr>
     
       
   
      
     
      <tr><td>Главный специалист-эксперт</td><td>Чеснокова Оксана Викторовна</td><td>288-797</td><td></td></tr>
     
      

	  
	  
      <tr><th class="l2" colspan="4"><h3> Отдел организационной, правовой и кадровой работы </h3></th></tr> 
 

      <tr><th width="30%" class="h">Должность</th><th width="30%" class="h">ФИО</th><th width="20%" class="h">Телефон 8 (8182)</th><th width="20%" class="h"></th></tr>
     
      
     
      <tr><td>Начальник</td><td>Пономарев Сергей Викторович</td><td>200-285 
          <br />
         </td><td></td></tr>
     
      
     
      <tr><td>Консультант</td><td>Филип Светлана Романовна</td><td>215-607 
          <br />
         </td><td></td></tr>
       
     
      <tr><td>Главный специалист-эксперт</td><td>Одинцова Анна Евгеньевна</td><td>тел/факс 
          <br />
         218-928 
          <br />
         </td><td></td></tr>
     
      
     
      <tr><td>Ведущий консультант</td><td>Комисарук Татьяна Геннадьевна</td><td>200-285</td><td></td></tr>
     
      

 

 
      <tr><th class="l2" colspan="4"><h2>Управление по физической культуре и спорту</h2><h3>Отдел массового спорта и спорта высших достижений </h3></th></tr> 
 



      <tr><th width="30%" class="h">Должность</th><th width="30%" class="h">ФИО</th><th width="20%" class="h">Телефон 8 (8182)</th><th width="20%" class="h"></th></tr>
     
      
     
      <tr><td>Начальник отдела</td><td>Заозерский Сергей Васильевич </td><td>215-586</td><td></td></tr>
     
      
     
      <tr><td>Заместитель начальника отдела</td><td>Вяткин Николай Александрович</td><td>215-692</td><td></td></tr>
     
      
     
      <tr><td>Ведущий консультант</td><td>Писаревский Глеб Олегович</td><td>215-706</td><td></td></tr>
     
      
     
      <tr><td>Ведущий консультант 
          <br />
         </td><td>Баскакова Ирина Петровна 
          <br />
         </td><td>215-692</td><td></td></tr>
     
      
     
      <tr><td>Главный специалист-эксперт 
          <br />
         </td><td>Тараканова Людмила Рудольфовна 
          <br />
         </td><td>215-706</td><td></td></tr>
     
      
     
      <tr><td>Консультант территориального органа в НАО 
          <br />
         </td><td>Шевелев Игорь Павлович 
          <br />
         </td><td> 
          <br />
         </td><td> 
          <br />
         
          <p></p>
         </td></tr>
     
      

      <tr><th class="l2" colspan="4"><h3>Отдел спортивных сооружений</h3></th></tr>  

 
 
      <tr><th width="30%" class="h">Должность</th><th width="30%" class="h">ФИО</th><th width="20%" class="h">Телефон 8 (8182)</th><th width="20%" class="h"></th></tr>
     
      
     
      <tr><td>Начальник отдела</td><td>Громовой Сергей Иванович</td><td>215-830</td><td></td></tr>
     
      
     
      <tr><td>Консультант</td><td>Ефремова Наталия Владимировна</td><td>215-830</td><td> 
          <br />
         </td></tr>
     
      
     
      <tr><td>Главный специалист-эксперт</td><td>Епонишников Юрий Валерьевич</td><td>215-830</td><td></td></tr>
     
      


    <tr><th class="l2" colspan="4"><h3>Отдел по делам молодежи</h3></th></tr>   


      <tr><th width="30%" class="h">Должность</th><th width="30%" class="h">ФИО</th><th width="20%" class="h">Телефон 8 (8182)</th><th width="20%" class="h"></th></tr>
     
      
     
      <tr><td>Начальник отдела 
          <br />
         </td><td>Одоева Светлана Васильевна</td><td>215-595</td><td></td></tr>
     
      
     
      <tr><td>Заместитель начальника 
          <br />
         </td><td>Чертова Ольга Сергеевна</td><td>201-743</td><td></td></tr>
     
      
     
      <tr><td>Консультант 
          <br />
         </td><td>Тиханский Сергей Владимирович</td><td>215-202</td><td></td></tr>
     
      
     
      <tr><td>Главный специалист-эксперт  
          <br />
         </td><td>Стрижаков Валерий Петрович</td><td>651-512</td><td></td></tr>
     
      
     
      <tr><td>Ведущий консультант </td><td>Демидова Елена Алексеевна</td><td>215-202</td><td></td></tr>
     
      
     
      <tr><td>Консультант </td><td>Софронова Ирина Владимировна</td><td>201-743</td><td></td></tr>
     
      
     </tbody>
   </table>
 </p>
 
<br />
 
<p> </p>
 
<p></p>
 
<h3> Прием граждан</h3>
 
<p> </p>
 
<p> Министр по делам молодежи, спорту и туризму Архангельской области осуществляет приём граждан по четвергам с 17:00 до 20:00 по адресу: г. Архангельск, улица Свободы, 8, кабинет № 303. </p>
 
<p> </p>
 
<p> Желающим записаться на приём необходимо заранее (не позднее, чем за один день) по телефону <nobr class="phone">(8182) 28-87-97</nobr> сообщить ФИО, цель визита и контактный телефон заявителя. </p>
 
<p> </p>


 					<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>